[
  "obsidian-admonition",
  "obsidian-hover-editor",
  "obsidian-regex-replace",
  "templater-obsidian",
  "metaedit",
  "obsidian-bible-linker",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "settings-search",
  "obsidian-charts",
  "link-exploder",
  "obsidian-meta-bind-plugin",
  "music-code-blocks",
  "dataview",
  "highlightr-plugin"
]